[
  "table-editor-obsidian",
  "calendar",
  "sliding-panes-obsidian",
  "obsidian-image-auto-upload-plugin",
  "obsidian-regex-replace",
  "highlightr-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-icons-plugin",
  "markdown-table-editor",
  "obsidian-git"
]